<%--
  Created by IntelliJ IDEA.
  User: 左小山
  Date: 2018/5/22
  Time: 15:13
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>个人信息采集授权条款</title>
</head>
<body bgcolor="#add8e6"><a href="jiekuan.jsp"  style="float:right"><h2>返回</h2></a>
<center>
<h2>个人信息采集授权条款</h2>
最后更新时间：2018-05-22<br><br>

    <h3>《个人信息采集授权声明》</h3><br><br><hr>
</center>
1. 本声明是一份独立、有效的文件，不因本人是否成功借款而影响本声明的效力。<br><br>

2. 本人知晓并同意本人委托/授权的第三方信息服务机构（包括但不限于中国人民银行征信中心、芝麻信用管理有限公司、深圳前海征信中心股份有限公司、上海资信公司等）合法调查获得的本人信息（包括但不限于个人基本信息、借贷交易信息、银行卡交易信息、电商交易信息、公用事业信息、央行征信报告及在NFCS网络金融征信系统内记载的个人信用信息等）反馈至深圳市肥猪网络科技有限公司（下称“肥猪”）。 “肥猪”应合理使用所获取的信息，对所获取的信息进行妥善保管，并可提供至为本人提供信审服务/借款资金的合作方。“肥猪”有权根据该资料审核本人的借款申请及评定本人的信用等级，并将本人的信用等级发布在“肥猪”运营的迪蒙网贷平台上。本人在迪蒙网贷发布借款信息时或接受贷后管理相关服务过程中，“肥猪”有权再次获取本人的个人资料和信用记录。<br>
<br>
3. 本人知晓并同意“肥猪”有权向任何第三方核实本人资料、信息和记录，包括但不限于住址、收入、职业、借款信息、信用信息以及其他与本人有关的资料、信息和记录。<br>
<br>
4. 本人知晓并同意“肥猪”有权将本人提交的借款申请及本人资料中的内容、信息用于与本人借款申请及将来的与“肥猪”有关的所有业务中。<br>
<br>
5. 本人知晓并同意“肥猪”有权将本人与“肥猪”之间同借款有关的电话沟通、微信往来、网上咨询等内容进行记录，并作为证据留存或向相关机构提供。<br>
<br>
6. 本人知晓并授权“肥猪”有权依据本授权声明授权及相关法律法规规定，向第三方信息服务机构提交本人在与“肥猪”发起的借款接贷后管理过程中产生的相关信息，包括但不限于个人基本信息、借款申请信息、借款合同信息以及还款行为信息，并记录在网络金融征信系统（NFCS）、金融信用信息基础数据库等征信中心和其他与“肥猪”合作的信息服务机构（以下统称为“第三方信用信息服务机构”）的个人信用信息数据库。<br>
<br>
7. 本人知晓并同意若本人出现不良还款行为 “肥猪”有权按合同所留联系方式对本人进行提醒并告知，本人若仍未履行还款义务， “肥猪”可将本人的不良还款信息提交至前述的任意一个或多个第三方信用信息服务机构，记录在此等第三方信用信息服务机构的个人信用信息数据库中。<br>
<br>
8. 本人已被明确告知不良还款信息一旦记录在第三方信用信息服务机构的个人信用信息数据库中，在日后的经济活动中对本人可能产生的不良影响。<br>
<br>
9. 若本人所约定的联络方式产生变化，本人将及时通知“肥猪”，若因未通知造成的相应损失，本人愿承担相应责任。<br>

</body>
</html>
